Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-balto-blir-politisk-raadgiver-for-sametingsraadet.html.tmx
Source language: nob
Languages: sma

source: PRM: Balto blir politisk rådgiver for sametingsrådet
sma: PRM: Balto saemiedigkieraerien politihkeles raeriestæjja sjædta

source: Sametingspresident Aili Keskitalo har i dag oppnevnt Anne Toril Eriksen Balto (40) fra Senterpartiet som ny politisk rådgiver.
sma: Saemiedigkiepresidente Aili Keskitalo lea nammoehtamme Anne Toril Eriksen Baltom (40) nammoehtamme goh orre politihkeles raeriestæjja daan biejjien.

source: Det var Senterpartiets sametingsgruppe som anbefalte presidenten å oppnevne Balto som politisk rådgiver til Sametingsrådet for perioden 2017-2021.
sma: Gaskoehkrirrien saemiedigkiedåehkie presidentem juvnehti Baltom nammoehtidh goh Saemiedigkieraerien politihkeles raeriestæjja boelhkese 2017 - 2021.

source: Balto ble etter årets sametingsvalg Senterpartiets 1. vara i Ávjovári valgkrets og vil bli Senterpartiets stemme i det nye rådet.
sma: Balto Gaskoehkrirrien 1. sæjjasadtjine sjïdti Ávjovári veeljemegievlesne daan jaepien saemiedigkieveeljemisnie jih sæjtha Gaskoehkrirrien gïele sjïdtedh dennie orre raeresne.

source: Anne Toril Eriksen Balto har lang og bred politisk erfaring i Senterpartiet og ble som 34 åring den første kvinnelige ordfører i Karasjok kommune.
sma: Anne Toril Eriksen Balto guhkies jïh gamte dååjrehtimmiem åtna Gaskoehkrirresne jïh lij dïhte voestes nyjsenæjja mij tjïelten åejvine sjïdti Karasjohken tjïeltesne, ajve 34 jaepien båeries.

source: Hun er i dag også valgt inn på Fylkestinget i Finnmark.
sma: Dïhte aaj veeljesovveme Fylhkendægkan Finnmarhkesne daelie.

source: – Jeg ser fram til å samarbeide med Anne Toril, og er sikker på at hun kommer til å gi viktige bidrag til arbeidet i sametingsrådet denne perioden, sier sametingspresident Aili Keskitalo.
sma: – Manne aavodem Anne Toriline barkedh, jïh daajram dïhte sæjhta vihkeles dåarjoem vedtedh barkose saemiedigkieraeresne daan boelhken, saemiedigkieraerie Aili Keskitalo jeahta.

source: Balto vil tiltre i stillingen rett etter nyttår.
sma: Balto sæjhta barkoem aelkedh orrejaepien aalkoelisnie.

source: Hun er utdannet revisor og har flere tilleggsstudier innenfor økonomistyring, organisasjon og ledelse.
sma: Dïhte ööhpehtimmiem åtna goh revisjovne jïh jienebh lissiestudijh åtna ekonomijestuvremen, årganisasjovnen jïh stuvremen sisnjelen.

source: I dag jobber hun som autorisert finansiell rådgiver i Sparebank 1 Nord-Norge samtidig som hun er i sluttfasen på å fullføre masterstudie ved det Arktiske Universitet i Tromsø i Økonomistyring og strategisk ledelse.
sma: Daelie autoriseradamme finansielle raeriestæjjinbe barka Sparebankesne 1 Nord-Norge, seamma tïjjen goh maasterestudijumem galhkeminie Arktiske Universiteetesne Tromsøesne, Ekonomijestuvreme jïh strategeles stuvremisnie.

source: I Senterpartiet har Balto vært både lokallagsleder, nestleder i Finnmark Senterparti, vara til Senterpartiets sentralstyre og verv for senterkvinnene i Finnmark.
sma: Gaskoehkrirresne, sæjjasadtje Gaskoehkrirrien sentraaleståvrose jih tjirkijebarkoeh åtneme gaskoehnyjsenæjjide Finnmaarhkesne.

source: Balto har også sittet i Senterpartiets samepolitiske råd.
sma: Baltoe aaj Gaskoehkrirrien saemiepolitihkeles raeresne orreme.

source: For intervju kan Anne Toril Balto kontaktes på mobil: 41310027
sma: Jis gihtjehtjimmieh gaskesadth Anne Toril Balto, mobijle 41310027
